[
    {
        "quote": "Greater is He that in you than he that is in the world",
        "speaker": " Yeshua"
    },
    {
        "quote": "Injustice anywhere is a threat to justice everywhere",
        "speaker": " Dr. Martin Luther King"
    },
    {
        "quote": "If you don't like something, change it. If you can't change it, change your attitude.",
        "speaker": "Maya Angelou"
    },
    {
        "quote": "If you want to look good in front of thousands you have to outwork thousands in front of nobody",
        "speaker": "Damion Lillard"
    },
    {
        "quote": "Hate is too great a burden to bear. It injures the hater more than it injures the hated.",
        "speaker": "Coretta Scott King"
    },
    {
        "quote": "Education is the passport for the future, for tomorrow belongs to the people of today",
        "speaker": "Malcolm X"
    },
    {
        "quote": " Wisdom does not come overnight.",
        "speaker": "African Proverb "
    },
    {
        "quote": "True humility is not thinking less of yourself but thinking of yourself less",
        "speaker": "C.S. Lewis"
    },
    {
        "quote": "If there is no struggle than there is no progress",
        "speaker": "Fredrick Douglas"
    },
    {
        "quote": "Eight hours of training is nothing compared to a second of losing",
        "speaker": " Kobe Bryant"
    },
    {
        "quote": "We have to talk about liberating minds as well as liberating society.",
        "speaker": "Angela Davis"
    },
    {
        "quote": "I took the road less traveled by and that has made all the difference",
        "speaker": " Robert Frost"
    },
    {
        "quote": "Good is the enemy of great",
        "speaker": "Jim Collins"
    },
    {
        "quote": "The only way for evil to prevail is for men and women to stop fighting it",
        "speaker": "Benjamin Franklin"
    },
    {
        "quote": "80% of success is showing up",
        "speaker": "Woody Allen"
    },
    {
        "quote": "In the world you will have tribulation but be of good cheer because I have overcome the world",
        "speaker": "Yeshua"
    },
    {
        "quote": "Eye for eye makes the whole world blind",
        "speaker": "Ghandi"
    },
    {
        "quote": "When you want to succeed as bad as you want to breathe then you will be successful",
        "speaker": "Eric Thomas"
    },
    {
        "quote": "Nearly all men can stand adversity but if you want to test a man's character give him power",
        "speaker": "Abraham Lincoln"
    },
    {
        "quote": "A little impatience will spoil great plans.",
        "speaker": "Chinese Proverb"
    },
    {
        "quote": "Pressure creates diamonds",
        "speaker": "George S Patton Jr"
    },
    {
        "quote": " Knowledge is a garden. If it isn’t cultivated, you can’t harvest it",
        "speaker": " African Proverb"
    },
    {
        "quote": "If you stay ready you never have to get ready",
        "speaker": "Andy Mineo"
    },
    {
        "quote": "History will be kind to me because I intend to write it",
        "speaker": "Winston Churchill"
    },
    {
        "quote": "If you are going through hell, keep going",
        "speaker": "Winstong Churchill"
    },
    {
        "quote": "Everyone has the power for greatness not for fame but greatness because greatness is determined by service ",
        "speaker": "Martin Luther King Jr."
    },
    {
        "quote": "Even the lion protects himself against flies.",
        "speaker": "African Proverb"
    },
    {
        "quote": "There will alwyas be a person to do things the easy way but you must learn how to do things the write way",
        "speaker": " Chu-Hui"
    },
    {
        "quote": "When I let go of what I am, I become what I might be",
        "speaker": "Laozi"
    },
    {
        "quote": "In a country of blind men one eyed man is king",
        "speaker": "Nigerian Proverb"
    },
    {
        "quote": "We must have faith and pray as though it all on God but we must work as though it was all on us",
        "speaker": "Ellen White"
    },
    {
        "quote": "Sick and tired of being sick and tired",
        "speaker": "Fanny Lou Hamer"
    },
    {
        "quote": "Truth should be in love and love in truth.",
        "speaker": "African Proverb"
    },
    {
        "quote": "By any means necessary",
        "speaker": "Malcolm X"
    },
    {
        "quote": "The ultimate measure of a man is not where he stands in the moments of comfort and convenience, but where he stands in times of challenge and controversy",
        "speaker": "Dr. Martin Luther King Jr."
    },
    {
        "quote": "I prefer peace but if trouble must come let it come in my time so my children could live in peace",
        "speaker": "Thomas Paine"
    },
    {
        "quote": "Success is the sum of small efforts repeated day in and day out ",
        "speaker": "Robert Collier"
    },
    {
        "quote": "Family must look out for family",
        "speaker": "African Proverb"
    },
    {
        "quote": "To be number one you have to be odd",
        "speaker": "Dr.Seuss"
    },
    {
        "quote": "Never make someone a priority when all you are to them is an option.",
        "speaker": "Maya Angelou"
    },
    {
        "quote": "Whatever you want to do, if you want to be great at it, you have to love it and be able to make sacrifices for it.",
        "speaker": "Maya Angelou "
    },
    {
        "quote": " Be not afraid of growing slowly, be afraid only of standing still",
        "speaker": " Chinese Proverb"
    },
    {
        "quote": "The most common way people give up their power is by thinking they don’t have any.",
        "speaker": "Alice Walker"
    },
    {
        "quote": "Never work just for money or for power. They won’t save your soul or help you sleep at night.",
        "speaker": "Marian Wright Edelman"
    },
    {
        "quote": "A journey of a thousand miles begins with a single step. ",
        "speaker": "Chinese Proverb"
    },
    {
        "quote": "For every matter there is an appointed time, even a time for every pursuit under the heavens",
        "speaker": "Proverbs 3: 1"
    },
    {
        "quote": "There is no elevator you have to take the stairs",
        "speaker": "Zig Ziglar"
    },
    {
        "quote": "Money and success don’t change people; they merely amplify what is already there.",
        "speaker": " Will Smith"
    },
    {
        "quote": "Your time is limited, so don’t waste it living someone else’s life. Don’t be trapped by dogma – which is living with the results of other people’s thinking.",
        "speaker": "Steve Jobs"
    },
    {
        "quote": "Not how long, but how well you have lived is the main thing.",
        "speaker": "Seneca"
    },
    {
        "quote": "The unexamined life is not worth living.",
        "speaker": "Socrates"
    },
    {
        "quote": "Life is like riding a bicycle. To keep your balance, you must keep moving.",
        "speaker": "Albert Einstein"
    },
    {
        "quote": "“Watch your thoughts; they become words. Watch your words; they become actions. Watch your actions; they become habits. Watch your habits; they become character. Watch your character; it becomes your destiny.”",
        "speaker": "Lao-Tze"
    },
    {
        "quote": "The healthiest response to life is joy",
        "speaker": "Deepak Chopra"
    },
    {
        "quote": "Keep calm and carry on.",
        "speaker": "Winston Churchill"
    },
    {
        "quote": "I’ve missed more than 9000 shots in my career. I’ve lost almost 300 games. 26 times I’ve been trusted to take the game winning shot and missed. I’ve failed over and over and over again in my life. And that is why I succeed",
        "speaker": "Michael Jordan"
    },
    {
        "quote": "The two most important days in your life are the day you are born and the day you find out why.",
        "speaker": "Mark Twain"
    },
    {
        "quote": "Too many of us are not living our dreams because we are living our fears.",
        "speaker": "Les Brown"
    },
    {
        "quote": "The more man meditates upon good thoughts, the better will be his world and the world at large.",
        "speaker": "Confucius"
    },
    {
        "quote": "Success is to be measured not so much by the position that one has reached in life as by the obstacles which he has overcome while trying to succeed.",
        "speaker": "Booker T. Washington"
    },
    {
        "quote": "Never be limited by other people’s limited imaginations.",
        "speaker": "Dr. Mae Jemison"
    },
    {
        "quote": "You can’t separate peace from freedom because no one can be at peace unless he has his freedom.",
        "speaker": "Malcolm X"
    },
    {
        "quote": "The soul that is within me no man can degrade.",
        "speaker": "Frederick Douglass"
    },
    {
        "quote": "True peace is not merely the absence of tension; it is the presence of justice.",
        "speaker": "Martin Luther King Jr."
    },
    {
        "quote": "Your willingness to look at your darkness is what empowers you to change.",
        "speaker": "Iyanla Vanzant"
    },
    {
        "quote": "For to be free is not merely to cast off one’s chains, but to live in a way that respects and enhances the freedom of others.",
        "speaker": "Nelson Mandela"
    },
    {
        "quote": "At the end of the day, it’s not about what you have or even what you’ve accomplished. It’s about what you’ve done with those accomplishments. It’s about who you’ve lifted up, who you’ve made better. It’s about what you’ve given back.”",
        "speaker": "Denzel Washington"
    },
    {
        "quote": "The most common way people give up their power is by thinking they don’t have any.",
        "speaker": "Alice Walker"
    },
    {
        "quote": "Truth is powerful and it prevails.",
        "speaker": "Sojourner Truth"
    },
    {
        "quote": "When we strive to become better than we are, everything around us becomes better too.",
        "speaker": "Paulo Coelho"
    },
    {
        "quote": "The man who asks a question is a fool for a minute, the man who does not ask is a fool for life",
        "speaker": "Confucius"
    },
    {
        "quote": "The only true wisdom is in knowing you know nothing. ",
        "speaker": "Socrates"
    },
    {
        "quote": "In the midst of chaos, there is also opportunity. ",
        "speaker": "Sun Tzu"
    },
    {
        "quote": "Never mistake knowledge for wisdom. One helps you make a living; the other helps you make a life. ",
        "speaker": "Sandra Carey"
    },
    {
        "quote": "While we may not be able to control all that happens to us, we can control what happens inside us.",
        "speaker": "Benjamin Franklin"
    },
    {
        "quote": "Take the first step in faith. You don’t have to see the whole staircase, just take the first step.",
        "speaker": "Martin Luther King Jr."
    },
    {
        "quote": "There is no innovation and creativity without failure. Period. ",
        "speaker": "Brene Brown"
    },
    {
        "quote": "If you cannot do great things, do small things in a great way.  ",
        "speaker": "Napoleon Hill"
    },
    {
        "quote": "I hated every minute of training, but I said, ‘Don’t quit. Suffer now and live the rest of your life as a champion",
        "speaker": "Muhammad Ali"
    },
    {
        "quote": "The more we learn, the more we discover how much we do not know. ",
        "speaker": "Yoda"
    },
    {
        "quote": "Nobody can make you feel inferior without your permission.",
        "speaker": "Eleanor Roosevelt"
    },
    {
        "quote": "You’ve heard that it’s wise to learn from experience, but it is wiser to learn from the experience of others.",
        "speaker": "Rick Warren"
    },
    {
        "quote": "Educating the mind without educating the heart is no education at all",
        "speaker": "Aristotle"
    },
    {
        "quote": "Don’t waste your time with explanations, people only hear what they want to hear.",
        "speaker": "Paulo Coelho"
    },
    {
        "quote": " ",
        "speaker": " "
    },
    {
        "quote": " ",
        "speaker": " "
    },
    {
        "quote": " ",
        "speaker": " "
    },
    {
        "quote": " ",
        "speaker": " "
    },
    {
        "quote": " ",
        "speaker": " "
    }
]